#########\u5c0e\u822a\u6b04#########
message.public.header.meanu.index=\u9996\u9801
message.public.header.menu.book=\u85dd\u8853\u54c1
message.public.header.menu.team=\u5718\u968a\u4ecb\u7d39
message.public.header.menu.news=\u65b0\u805e\u5831\u9053
message.public.header.menu.problem=\u5e38\u898b\u554f\u984c
message.public.header.menu.regart=\u767b\u8a18\u85dd\u8853\u54c1
########\u9805\u76ee\u4ecb\u7d39#######
message.project.title=\u9805\u76ee\u4ecb\u7d39
message.project.con=\u58f9\u500b\u9032\u884c\u85dd\u8853\u54c1\u4ee5\u53ca\u85cf\u54c1\u7684\u767b\u8a18\u3001\u9452\u5b9a\u4ee5\u53ca\u4ea4\u6613\u5e73\u81fa\uff0c\u901a\u904e\u4f7f\u7528\u5340\u584a\u93c8\u6280\u8853\uff0c\u8b93\u9452\u5b9a\u7d50\u679c\u548c\u6d41\u8f49\u8a18\u9304\u53ef\u4ee5\u516c\u958b\u67e5\u8a62\u3002\u70ba\u85cf\u54c1\u64c1\u6709\u8005\u63d0\u4f9b\u58f9\u500b\u7c21\u6613\u7684\u8a62\u50f9\u5e73\u81fa\uff0c\u7d66\u85dd\u8853\u54c1\u611b\u597d\u8005\u58f9\u500b\u767c\u63ee\u6a5f\u6703\uff0c\u8b93\u85dd\u8853\u85cf\u54c1\u7684\u50f9\u503c\u4ee5\u53ca\u4f86\u6e90\u516c\u958b\u900f\u660e\uff0c\u8b93\u5047\u8ca8\u7121\u6240\u9041\u5f62\u3002
message.reg.art=\u5df2\u767b\u8a18\u85dd\u8853\u54c1\u5c55\u793a
message.reg.works=\u5e45\u4f5c\u54c1
########\u8def\u7dda\u5716#######
message.index.route=\u8def\u7dda\u5716
########\u67e5\u770b\u767d\u76ae\u66f8#######
message.index.look=\u67e5\u770b\u767d\u76ae\u66f8
########\u5718\u968a\u4ecb\u7d39#######
message.index.team=\u5718\u968a\u4ecb\u7d39
message.index.core=\u6838\u5fc3\u5718\u968a
message.index.team.core1=\u5b6b\u658c
message.index.team.ability=\u806f\u5408\u767c\u8d77\u4eba
message.index.team.con1=\u5357\u4eac\u85dd\u8853\u5b78\u9662\u651d\u5f71\u7cfb\u7562\u696d\uff0c\u9023\u7e8c\u5275\u696d\u8005\uff0c\u85dd\u8853\u5bb6\u7d93\u7d00\u4eba\u3002\u5357\u4eac\u5143\u8c61\u8996\u89ba\u53ca\u5357\u4eac\u805a\u7126\u6587\u5316\u50b3\u5a92\u6709\u9650\u516c\u53f8\u5275\u59cb\u4eba\u3002\u66fe\u5c31\u8077\u65bc\u5317\u4eac\u4e2d\u79d1\u96f2\u777f\u79d1\u6280\u6709\u9650\u516c\u53f8\u3002\u85dd\u8853\u54c1\u5340\u584a\u93c8\u65e9\u671f\u63a2\u7d22\u8005\u3002\u8ca0\u8cac\u9805\u76ee\u7684\u904b\u71df\u548c\u57f7\u884c\u3002
message.index.team.core2=\u8607\u6ce2
message.index.team.con2=\u6d59\u6c5f\u5927\u5b78\u8a08\u7b97\u6a5f\u7cfb\u7562\u696d\uff0c\u6e05\u83efMBA\u3002\u66fe\u5c31\u8077\u65bcCA\u4e2d\u570b\u6280\u8853\u4e2d\u5fc3\u3001Websense\u4e2d\u570b\u7814\u767c\u4e2d\u5fc3\u3001\u7db2\u79e6\u5b89\u5168\u96f2\uff0c\u7cbe\u901a\u5b89\u5168\u52a0\u5bc6\u548c\u5340\u584a\u93c8\u6280\u8853\uff0c\u64c5\u9577\u7cfb\u7d71\u5e95\u5c64\u548c\u670d\u52d9\u5668\u7aef\u67b6\u69cb\u8a2d\u8a08\u3002\u8ca0\u8cac\u9805\u76ee\u7684\u6280\u8853\u548c\u67b6\u69cb\u3002
message.index.team.core3=\u8881\u6587\u4fca
message.index.team.con3=\u6d59\u6c5f\u5927\u5b78\u4fe1\u96fb\u7cfb\u7562\u696d\uff0c\u5317\u4eac\u7406\u5de5\u5927\u5b78\u78a9\u58eb\uff0c\u6e05\u83efEMBA\u3002\u66fe\u670d\u52d9\u65bc\u8afe\u57fa\u4e9e\u591a\u5e74\uff0c\u6613\u52d5\u7db2\u548c\u6dd8\u4eba\u7db2\u5275\u59cb\u4eba\uff1b20\u5e74\u901a\u4fe1+\u4e92\u806f\u7db2\u7d93\u9a57\uff0c\u66fe\u4f5c\u70ba\u5408\u5925\u4eba\u5275\u5efa\u57fa\u65bc\u5340\u584a\u93c8\u7684\u865b\u64ec\u80a1\u6b0a\u4ea4\u6613\u5e73\u81fa\u3002\u8ca0\u8cac\u9805\u76ee\u7684\u5408\u4f5c\u548c\u5e02\u5834\u3002
message.index.team.core4=\u6881\u6d77\u5c71
message.index.team.con4=\u83ef\u4e2d\u79d1\u6280\u5927\u5b78\u8a08\u7b97\u6a5f\u7cfb\u7562\u696d\uff0c\u8fd1\u4e8c\u5341\u5e74\u58f9\u7dda\u6280\u8853\u958b\u767c\u7684\u7d93\u9a57\uff0c\u66fe\u5c31\u8077\u65bcCA\u4e2d\u570b\u6280\u8853\u4e2d\u5fc3\u3001\u9177\u516d\u7db2\u3001\u7db2\u79e6\u5b89\u5168\u96f2\uff0c\u5168\u68e7\u5de5\u7a0b\u5e2b\uff0c\u5c24\u64c5\u9577\u65bc\u7cfb\u7d71\u5e95\u5c64\u6280\u8853\u3002
message.index.team.core5=\u6c5f\u8208\u751f
message.index.team.con5=\u6e05\u83ef\u5927\u5b78\u7562\u696d\uff0c\u66fe\u5c31\u8077CA\u4e2d\u570b\u6280\u8853\u4e2d\u5fc3\uff0cWebsense\u4e2d\u570b\u7814\u767c\u4e2d\u5fc3\uff0c\u535a\u8c37\u79d1\u6280\uff0c\u4eac\u6771\uff0c\u64c5\u9577\u5206\u5e03\u5f0f\u7cfb\u7d71\u548c\u7db2\u7d61\u5b89\u5168\u3002
message.index.team.core6=\u4f55\u8607\u8ed2
message.index.team.con6=\u7562\u696d\u65bc\u912d\u5dde\u5927\u5b78,\u66fe\u5c31\u8077\u65bc\u963f\u88cf\u5df4\u5df4B2B\u570b\u969b\u7ad9\u641c\u7d22\u767c\u5c55\u90e8,\u5f9e\u4e8b\u7db2\u7ad9\u958b\u767c\u5de5\u4f5c5\u5e74,\u7cbe\u901aJAVA\uff0cPHP\u5404\u7a2e\u958b\u767c\u8a9e\u8a00\uff0c\u5c0d\u7db2\u7ad9\u67b6\u69cb,\u652f\u4ed8\u7cfb\u7d71,\u96fb\u5546\u884c\u696d\u6709\u8c50\u5bcc\u7684\u7d93\u9a57\u3002
message.index.team.core7=\u5289\u6cf0\u5b50
message.index.team.con7=\u82f1\u570b\u8b1d\u83f2\u723e\u5fb7\u5927\u5b78\u78a9\u58eb\uff0c\u66fe\u5c31\u8077\u65bc\u591a\u5bb6\u8a2d\u8a08\u8207\u958b\u767c\u516c\u53f8\uff0c\u64c1\u6709\u591a\u500b\u7368\u7acb\u958b\u767c\u9805\u76ee\uff0c\u64c5\u9577\u7522\u54c1\u8a2d\u8a08\u4ee5\u53ca\u7528\u6236\u9ad4\u9a57\u8a2d\u8a08\u3002
message.index.team.con8=\u610f\u5927\u5229\u5e15\u591a\u74e6\u5927\u5b78\u8a08\u7b97\u6a5f\u7cfb\u5728\u8b80\u5b78\u751f\uff0c\u4e3b\u653bAI\u548c\u5340\u584a\u93c8\u65b9\u5411\uff0c\u64c5\u9577\u795e\u7d93\u7db2\u7d61\u548c\u5340\u584a\u93c8\u7b97\u6cd5\u5206\u6790\u548c\u8a2d\u8a08\u3002
message.index.team.architect=\u5340\u584a\u93c8\u67b6\u69cb\u5e2b
message.index.team.sys.architect=\u7cfb\u7d71\u67b6\u69cb\u5e2b
message.index.team.product=\u7522\u54c1\u7e3d\u76e3
message.index.team.algorithm=\u7b97\u6cd5\u5de5\u7a0b\u5e2b
message.index.team.adviser=\u5c08\u5bb6\u9867\u554f
message.index.team.ad1=\u99ac\u672a\u90fd
message.index.team.ad1.con=\u6536\u85cf\u5bb6\u3001\u53e4\u8463\u9452\u8cde\u5bb6\uff0c\u592e\u8996\u300a\u767e\u5bb6\u8b1b\u58c7\u300b\u4e3b\u8b1b\u4eba\uff0c\u4e3b\u8b1b\u7cfb\u5217\u7bc0\u76ee\u300a\u99ac\u672a\u90fd\u8aaa\u6536\u85cf\u300b\u3002\u73fe\u70ba\u4e2d\u570b\u6c11\u4e3b\u5efa\u570b\u6703\u6703\u54e1\uff0c\u89c0\u5fa9\u535a\u7269\u9928\u5275\u8fa6\u4eba\u53ca\u73fe\u4efb\u9928\u9577\uff0c\u300a\u4e2d\u570b\u7db2\u300b\u5c08\u6b04\u4f5c\u5bb6\u3001\u5c08\u5bb6\uff0c\u540c\u6642\u4e5f\u662f\u8d85\u7d1a\u66a2\u92b7\u66f8\u4f5c\u5bb6\u3002
message.index.team.ad2=\u9673\u4e39\u9752
message.index.team.ad2.con=\u8457\u540d\u85dd\u8853\u5bb6\uff0c\u7562\u696d\u65bc\u4e2d\u592e\u7f8e\u8853\u5b78\u9662\u3002\u85dd\u8853\u5bb6\u3001\u4f5c\u5bb6\u3001\u6587\u85dd\u8a55\u8ad6\u5bb6\u30021980\u5e74\u4ee5\u300a\u897f\u85cf\u7d44\u756b\u300b\u8f5f\u52d5\u4e2d\u5916\u85dd\u8853\u754c\uff0c\u6210\u70ba\u985b\u8986\u6559\u5316\u6a21\u5f0f\uff0c\u4e26\u5411\u6b50\u6d32\u6eaf\u6e90\u7684\u767c\u8ed4\uff0c\u88ab\u516c\u8a8d\u70ba\u5177\u6709\u5283\u6642\u4ee3\u610f\u7fa9\u7684\u7d93\u5178\u4e4b\u4f5c\u3002\u7e6a\u756b\u4e4b\u4f59\uff0c\u51fa\u7248\u6587\u5b78\u8457\u4f5c\u5341\u4f59\u90e8\u3002
message.index.team.ad3=\u5f35\u5fa9\u8208
message.index.team.ad3.con=\u6587\u5316\u90e8\u4e2d\u570b\u756b\u5b78\u6703\u5e38\u52d9\u7406\u4e8b\u3001\u6587\u5316\u90e8\u4e2d\u5916\u6587\u5316\u4ea4\u6d41\u4e2d\u5fc3\u4e2d\u570b\u5c71\u6c34\u756b\u5275\u4f5c\u9662\u526f\u9662\u9577\u3001\u4e2d\u592e\u6587\u53f2\u9928\u66f8\u756b\u9662\u7814\u7a76\u54e1\u3001\u4e2d\u570b\u53cb\u806f\u756b\u9662\u756b\u5bb6\u3002\u4f5c\u54c1\u66fe\u642d\u8f09\u795e\u516d\u3001\u795e\u4e03\u9068\u904a\u592a\u7a7a\u3002
message.index.team.ad4=\u80e1\u9318
message.index.team.ad4.con=1978\u5e74\u4f9b\u8077\u6545\u5bae\u535a\u7269\u9662\uff0c2004\u5e747\u6708\u81f32010\u5e746\u6708\u4efb\u6545\u5bae\u535a\u7269\u9662\u8cc7\u6599\u4fe1\u606f\u4e2d\u5fc3\u4e3b\u4efb\u3002\u4e2d\u570b\u6587\u7269\u651d\u5f71\u5b78\u6703\u79d8\u66f8\u9577\uff0c\u6545\u5bae\u535a\u7269\u9662\u526f\u7814\u7a76\u9928\u54e1\u3001\u6545\u5bae\u535a\u7269\u9662\u5b78\u8853\u59d4\u54e1\u6703\u59d4\u54e1\u3002
message.index.team.ad5=\u9ece\u6c5f
message.index.team.ad5.con=\u5fae\u8edf\u4e2d\u570bCTO\uff0c\u524d\u4e16\u7d00\u4e92\u806f\u96c6\u5718\u516c\u53f8\u5275\u65b0\u7814\u7a76\u9662\u9662\u9577\uff0c\u4e2d\u95dc\u6751\u5340\u584a\u93c8\u7522\u696d\u806f\u76df\u79d8\u66f8\u9577\u3002\u5728IT\u3001\u91d1\u878d\u9818\u57df\u64c1\u670931\u5e74\u5de5\u4f5c\u8207\u7ba1\u7406\u7d93\u9a57\u3002
message.index.team.ad6=\u738b\u7acb\u4ec1
message.index.team.ad6.con=\u5340\u584a\u93c8\u7522\u696d\u5c08\u5bb6\uff0c\u66fe\u4efb\u7f8e\u570bFactom\u516c\u8b49\u901a\u516c\u53f8\u526f\u7e3d\u88c1 \uff0c\u73fe\u70ba\u5317\u822a\u6578\u5b57\u793e\u6703\u548c\u5340\u584a\u93c8\u5be6\u9a57\u5ba4\u7814\u7a76\u54e1  \u3001\u4e2d\u570b\u80fd\u6e90\u5340\u584a\u93c8\u5be6\u9a57\u5ba4\u806f\u5408\u767c\u8d77\u4eba\u3001\u4e2d\u570b\u5340\u584a\u93c8\u7814\u7a76\u806f\u76df\u9ad8\u7d1a\u7814\u7a76\u54e1 \u3001\u4e2d\u95dc\u6751\u5340\u584a\u93c8\u7522\u696d\u806f\u76df\u526f\u79d8\u66f8\u9577\u3002
message.index.team.ad7=\u5be7\u5f37
message.index.team.ad7.con=\u8003\u53e4\u5b78\u5bb6\u3001\u85dd\u8853\u53f2\u5bb6\u3001\u85dd\u8853\u54c1\u4f30\u503c\u5c08\u5bb6\u3001\u8457\u540d\u756b\u5bb6\u3002\u54c8\u4f5b\u5927\u5b78\u85dd\u8853\u5b78\u535a\u58eb\uff0c\u4e2d\u570b\u6559\u80b2\u90e8\u7279\u8058\u201c\u9577\u6c5f\u5b78\u8005\u201d\uff0c\u9996\u90fd\u5e2b\u7bc4\u5927\u5b78\u7f8e\u8853\u5b78\u9662\u3001\u6b77\u53f2\u5b78\u9662\u6559\u6388\uff0c\u535a\u58eb\u7814\u7a76\u751f\u5c0e\u5e2b\u3002\u5317\u4eac\u5e02\u201c\u6d77\u805a\u5de5\u7a0b\u201d\u7279\u8058\u5c08\u5bb6\u3002\u66fe\u7d93\u4efb\u6559\u65bc\u7f8e\u570b\u8036\u9b6f\u5927\u5b78\u3001\u52a0\u5dde\u8056\u5730\u4e9e\u54e5\u5927\u5b78\u3001\u5bc6\u897f\u6839\u5927\u5b78\u3001\u5eb7\u5c3c\u8fea\u683c\u5b78\u9662\u3002\u56de\u570b\u5f8c\uff0c\u53d7\u8058\u862d\u5dde\u5927\u5b78\u85dd\u8853\u5b78\u9662\u9662\u9577\u3001\u6566\u714c\u5b78\u7814\u7a76\u6240\u6559\u6388\u3001\u535a\u58eb\u751f\u5c0e\u5e2b\u3002
message.index.team.ad8=\uff08\u6cd5\u7c4d\uff09
message.index.team.ad8.con=\u64c1\u670918\u5e74\u96fb\u4fe1\u548cIT\u9818\u57df\u7684\u7d93\u9a57\uff0c\u4e26\u5728\u7f8e\u570b\u64c1\u6709\u58f9\u9805\u624b\u6a5f\u5b89\u5168\u7684\u5c08\u5229\u3002\u4e26\u5728\u7f8e\u570b\u64c1\u6709\u58f9\u9805\u624b\u6a5f\u5b89\u5168\u7684\u5c08\u5229\u3002Yann\u66fe\u7d93\u5275\u5efa\u81ea\u5df1\u7684\u516c\u53f8\u4e26\u6210\u529f\u8ce3\u6389\u3002\u73fe\u5728\u5168\u7403\u6700\u5927\u7684\u9810\u9632\u7a7a\u6c23\u6c59\u67d3\u7684\u667a\u80fd\u786c\u4ef6\u516c\u53f8\u64d4\u4efbCTO\u3002
##########\u5408\u4f5c\u5925\u4f34#########
message.index.partner=\u5408\u4f5c\u5925\u4f34
##########\u65b0\u805e#########
message.index.news=\u65b0\u805e\u5831\u9053
