#########\u5BFC\u822A\u680F#########
message.public.header.meanu.index=\u9996\u9875
message.public.header.menu.book=\u827A\u672F\u54C1
message.public.header.menu.team=\u56E2\u961F\u4ECB\u7ECD
message.public.header.menu.news=\u65B0\u95FB\u62A5\u9053
message.public.header.menu.problem=\u5E38\u89C1\u95EE\u9898
message.public.header.menu.regart=\u767B\u8BB0\u827A\u672F\u54C1
########\u9879\u76EE\u4ECB\u7ECD#######
message.project.title=\u9879\u76EE\u4ECB\u7ECD
message.project.con=Artval \u662F\u4E00\u4E2A\u9488\u5BF9\u827A\u672F\u54C1\u548C\u85CF\u54C1\u7684\u767B\u8BB0\u3001\u9274\u5B9A\u4EE5\u53CA\u4EA4\u6613\u5E73\u53F0\uFF0CArtval \u901A\u8FC7\u4F7F\u7528\u533A\u5757\u94FE\u6280\u672F\uFF0C\u8BA9\u9274\u5B9A\u7ED3\u679C\u548C\u6D41\u8F6C\u8BB0\u5F55\u53EF\u4EE5\u516C\u5F00\u67E5\u8BE2\uFF0C\u4E3A\u85CF\u54C1\u6301\u6709\u8005\u63D0\u4F9B\u4E00\u4E2A\u7B80\u4FBF\u53EF\u4FE1\u8D56\u7684\u8BE2\u4EF7\u5E73\u53F0\uFF0C\u4E3A\u827A\u672F\u54C1\u7231\u597D\u8005\u63D0\u4F9B\u4E00\u4E2A\u53D1\u6325\u81EA\u5DF1\u6C34\u5E73\u7684\u673A\u4F1A\uFF0C\u8BA9\u827A\u672F\u85CF\u54C1\u7684\u4EF7\u503C\u4EE5\u53CA\u6765\u6E90\u516C\u5F00\u900F\u660E\uFF0C\u8BA9\u5047\u8D27\u65E0\u6240\u9041\u5F62\u3002
message.project.list1.title=\u827A\u672F\u54C1\u767B\u8BB0
message.project.list1.con=\u5C06\u827A\u672F\u54C1\u539F\u59CB\u4FE1\u606F\u6253\u5305\uFF0C\u4F7F\u7528\u52A0\u5BC6\u7B97\u6CD5\uFF0C\u4E3A\u6BCF\u4E00\u4EF6\u827A\u672F\u54C1\u751F\u6210\u4E00\u4E2A\u5168\u7403\u552F\u4E00\u7684\u6570\u5B57\u8EAB\u4EFD\u8BC1\uFF0C\u767B\u8BB0\u5230\u533A\u5757\u94FE\u4E0A\u3002
message.project.list2.title=\u85CF\u54C1\u9274\u5B9A
message.project.list2.con=\u8F7B\u677E\u4E0A\u4F20\u85CF\u54C1\u56FE\u7247\uFF0C\u9080\u8BF7\u4F17\u5305\u9274\u5B9A\uFF0C\u9274\u5B9A\u8FC7\u7A0B\u516C\u5F00\u900F\u660E\uFF0C\u9274\u5B9A\u7ED3\u679C\u516C\u5F00\u5C55\u793A\uFF0C\u8FD9\u662F\u4E00\u79CD\u5168\u65B0\u7684\u65B9\u4FBF\u900F\u660E\u7684\u9274\u5B9A\u5F62\u5F0F\u3002
message.project.list3.title=\u4FE1\u606F\u8FFD\u6EAF
message.project.list3.con=\u827A\u672F\u54C1\u6570\u5B57\u8EAB\u4EFD\u8BC1\u5728\u533A\u5757\u94FE\u4E0A\u516C\u5F00\u53EF\u67E5\uFF0C\u5386\u53F2\u4EA4\u6613\u6570\u636E\u53EF\u8FFD\u6EAF\u3001\u65E0\u6CD5\u7BE1\u6539\uFF0C\u662F\u503C\u5F97\u4FE1\u8D56\u7684\u827A\u672F\u6570\u5B57\u8D44\u4EA7\u6570\u636E\u5E93\u3002
message.reg.art=\u5DF2\u767B\u8BB0\u827A\u672F\u54C1\u5C55\u793A


########\u5C55\u793A#######
message.index.look.more=\u67E5\u770B\u66F4\u591A

########\u8DEF\u7EBF\u56FE#######
message.index.route=\u8DEF\u7EBF\u56FE
message.index.route.con1=\u9274\u8BC1\u767B\u8BB0\u5E73\u53F0\u4E0A\u7EBF\u8FD0\u8425
message.index.route.con2=\u53BB\u4E2D\u5FC3\u5316\u5B9A\u4EF7\u5E02\u573A\u5168\u6D41\u7A0B\u5F00\u53D1\u5B8C\u6210
message.index.route.con3=\u6301\u7EED\u5347\u7EA7\u8FED\u4EE3\uFF0C\u7B97\u6CD5\u4F18\u5316\uFF0C\u6269\u5927\u8FD0\u8425
message.index.route.con4=\u4E13\u6709\u827A\u672F\u54C1\u533A\u5757\u94FE\u5F00\u53D1
########\u67E5\u770B\u767D\u76AE\u4E66#######
message.index.look=\u67E5\u770B\u767D\u76AE\u4E66
########\u56E2\u961F\u4ECB\u7ECD#######
message.index.team.height.max=400px
message.index.team.height.min=400px
message.index.team.height.med=400px
message.index.team=\u56E2\u961F\u4ECB\u7ECD
message.index.core=\u6838\u5FC3\u56E2\u961F
message.index.team.core1=\u5B59\u658C
message.index.team.ability=\u8054\u5408\u53D1\u8D77\u4EBA
message.index.team.con1=\u5357\u4EAC\u827A\u672F\u5B66\u9662\u6444\u5F71\u7CFB\u6BD5\u4E1A\uFF0C\u8FDE\u7EED\u521B\u4E1A\u8005\uFF0C\u827A\u672F\u5BB6\u7ECF\u7EAA\u4EBA\u3002\u5357\u4EAC\u5143\u8C61\u89C6\u89C9\u53CA\u5357\u4EAC\u805A\u7126\u6587\u5316\u4F20\u5A92\u6709\u9650\u516C\u53F8\u521B\u59CB\u4EBA\u3002\u66FE\u5C31\u804C\u4E8E\u5317\u4EAC\u4E2D\u79D1\u4E91\u777F\u79D1\u6280\u6709\u9650\u516C\u53F8\u3002\u827A\u672F\u54C1\u533A\u5757\u94FE\u65E9\u671F\u63A2\u7D22\u8005\u3002\u8D1F\u8D23\u9879\u76EE\u7684\u8FD0\u8425\u548C\u6267\u884C\u3002
message.index.team.core2=\u82CF\u6CE2
message.index.team.con2=\u6D59\u6C5F\u5927\u5B66\u8BA1\u7B97\u673A\u7CFB\u6BD5\u4E1A\uFF0C\u6E05\u534EMBA\u3002\u66FE\u5C31\u804C\u4E8ECA\u4E2D\u56FD\u6280\u672F\u4E2D\u5FC3\u3001Websense\u4E2D\u56FD\u7814\u53D1\u4E2D\u5FC3\u3001\u7F51\u79E6\u5B89\u5168\u4E91\uFF0C\u7CBE\u901A\u5B89\u5168\u52A0\u5BC6\u548C\u533A\u5757\u94FE\u6280\u672F\uFF0C\u64C5\u957F\u7CFB\u7EDF\u5E95\u5C42\u548C\u670D\u52A1\u5668\u7AEF\u67B6\u6784\u8BBE\u8BA1\u3002\u8D1F\u8D23\u9879\u76EE\u7684\u6280\u672F\u548C\u67B6\u6784\u3002
message.index.team.core3=\u8881\u6587\u4FCA
message.index.team.con3=\u6D59\u6C5F\u5927\u5B66\u4FE1\u7535\u7CFB\u6BD5\u4E1A\uFF0C\u5317\u4EAC\u7406\u5DE5\u5927\u5B66\u7855\u58EB\uFF0C\u6E05\u534EEMBA\u3002\u66FE\u670D\u52A1\u4E8E\u8BFA\u57FA\u4E9A\u591A\u5E74\uFF0C\u6613\u52A8\u7F51\u548C\u6DD8\u4EBA\u7F51\u521B\u59CB\u4EBA\uFF1B20\u5E74\u901A\u4FE1+\u4E92\u8054\u7F51\u7ECF\u9A8C\uFF0C\u66FE\u4F5C\u4E3A\u5408\u4F19\u4EBA\u521B\u5EFA\u57FA\u4E8E\u533A\u5757\u94FE\u7684\u865A\u62DF\u80A1\u6743\u4EA4\u6613\u5E73\u53F0\u3002\u8D1F\u8D23\u9879\u76EE\u7684\u5408\u4F5C\u548C\u5E02\u573A\u3002
message.index.team.core4=\u6881\u6D77\u5C71
message.index.team.con4=\u534E\u4E2D\u79D1\u6280\u5927\u5B66\u8BA1\u7B97\u673A\u7CFB\u6BD5\u4E1A\uFF0C\u8FD1\u4E8C\u5341\u5E74\u4E00\u7EBF\u6280\u672F\u5F00\u53D1\u7684\u7ECF\u9A8C\uFF0C\u66FE\u5C31\u804C\u4E8ECA\u4E2D\u56FD\u6280\u672F\u4E2D\u5FC3\u3001\u9177\u516D\u7F51\u3001\u7F51\u79E6\u5B89\u5168\u4E91\uFF0C\u5168\u6808\u5DE5\u7A0B\u5E08\uFF0C\u5C24\u64C5\u957F\u4E8E\u7CFB\u7EDF\u5E95\u5C42\u6280\u672F\u3002
message.index.team.core5=\u6C5F\u5174\u751F
message.index.team.con5=\u6E05\u534E\u5927\u5B66\u672C\u79D1\u6BD5\u4E1A\uFF0C\u66FE\u5C31\u804C\u4E8ECA\u4E2D\u56FD\u6280\u672F\u4E2D\u5FC3\uFF0CWebsense\u4E2D\u56FD\u7814\u53D1\u4E2D\u5FC3Dev Lead\uFF0C\u535A\u8C37\u79D1\u6280\u548C\u4EAC\u4E1C\uFF0C\u9AD8\u7EA7\u7814\u53D1\u5DE5\u7A0B\u5E08\u3002\u62E5\u670914\u5E74\u4ECE\u4E1A\u7ECF\u9A8C\uFF0C\u64C5\u957F\u4E8E\u5206\u5E03\u5F0F\u7CFB\u7EDF\uFF0C\u7CFB\u7EDF\u5B89\u5168\uFF0C\u533A\u5757\u94FE\u6280\u672F\u3002
message.index.team.core6=\u4F55\u82CF\u8F69
message.index.team.con6=\u6BD5\u4E1A\u4E8E\u90D1\u5DDE\u5927\u5B66\uFF0C\u66FE\u5C31\u804C\u4E8E\u963F\u91CC\u5DF4\u5DF4 B2B \u56FD\u9645\u7AD9\u641C\u7D22\u53D1\u5C55\u90E8\uFF0C\u4ECE\u4E8B\u7F51\u7AD9\u5F00\u53D1\u5DE5\u4F5C 5 \u5E74\uFF0C\u7CBE\u901A JAVA PHP \u7B49\u5404\u79CD\u5F00\u53D1\u8BED\u8A00\uFF0C\u5BF9\u7F51\u7AD9\u67B6\u6784\u3001\u652F\u4ED8\u7CFB\u7EDF\u3001\u7535\u5546\u884C\u4E1A\u6709\u4E30\u5BCC\u7684\u7ECF\u9A8C\u3002
message.index.team.core7=\u5218\u6CF0\u5B50
message.index.team.con7=\u82F1\u56FD\u8C22\u83F2\u5C14\u5FB7\u5927\u5B66\u7855\u58EB\uFF0C\u66FE\u5C31\u804C\u4E8E\u591A\u5BB6\u8BBE\u8BA1\u4E0E\u5F00\u53D1\u516C\u53F8\uFF0C\u62E5\u6709\u591A\u5E73\u53F0\u9879\u76EE\u8BBE\u8BA1\u5F00\u53D1\u7ECF\u9A8C\u4EE5\u53CA\u6570\u4E2A\u72EC\u7ACB\u5F00\u53D1\u9879\u76EE\uFF0C\u64C5\u957F\u4EA7\u54C1\u8BBE\u8BA1\u4EE5\u53CA\u7528\u6237\u4F53\u9A8C\u8BBE\u8BA1\u3002
message.index.team.con8=\u610F\u5927\u5229\u5E15\u591A\u74E6\u5927\u5B66\u8BA1\u7B97\u673A\u7CFB\u5728\u8BFB\u5B66\u751F\uFF0C\u4E3B\u653BAI\u548C\u533A\u5757\u94FE\u65B9\u5411\uFF0C\u64C5\u957F\u795E\u7ECF\u7F51\u7EDC\u548C\u533A\u5757\u94FE\u7B97\u6CD5\u5206\u6790\u548C\u8BBE\u8BA1\u3002
message.index.team.architect=\u533A\u5757\u94FE\u67B6\u6784\u5E08
message.index.team.sys.architect=\u7CFB\u7EDF\u67B6\u6784\u5E08
message.index.team.product=\u4EA7\u54C1\u603B\u76D1
message.index.team.algorithm=\u7B97\u6CD5\u5DE5\u7A0B\u5E08
message.index.team.adviser=\u4E13\u5BB6\u987E\u95EE
message.index.team.ad1=\u9A6C\u672A\u90FD
message.index.team.ad1.con=\u6536\u85CF\u5BB6\u3001\u53E4\u8463\u9274\u8D4F\u5BB6\uFF0C\u592E\u89C6\u300A\u767E\u5BB6\u8BB2\u575B\u300B\u4E3B\u8BB2\u4EBA\uFF0C\u4E3B\u8BB2\u7CFB\u5217\u8282\u76EE\u300A\u9A6C\u672A\u90FD\u8BF4\u6536\u85CF\u300B\u3002\u73B0\u4E3A\u4E2D\u56FD\u6C11\u4E3B\u5EFA\u56FD\u4F1A\u4F1A\u5458\uFF0C\u89C2\u590D\u535A\u7269\u9986\u521B\u529E\u4EBA\u53CA\u73B0\u4EFB\u9986\u957F\uFF0C\u300A\u4E2D\u56FD\u7F51\u300B\u4E13\u680F\u4F5C\u5BB6\u3001\u4E13\u5BB6\uFF0C\u540C\u65F6\u4E5F\u662F\u8D85\u7EA7\u7545\u9500\u4E66\u4F5C\u5BB6\u3002
message.index.team.ad2=\u9648\u4E39\u9752
message.index.team.ad2.con=\u8457\u540D\u827A\u672F\u5BB6\uFF0C\u6BD5\u4E1A\u4E8E\u4E2D\u592E\u7F8E\u672F\u5B66\u9662\u3002\u827A\u672F\u5BB6\u3001\u4F5C\u5BB6\u3001\u6587\u827A\u8BC4\u8BBA\u5BB6\u30021980\u5E74\u4EE5\u300A\u897F\u85CF\u7EC4\u753B\u300B\u8F70\u52A8\u4E2D\u5916\u827A\u672F\u754C\uFF0C\u6210\u4E3A\u98A0\u8986\u6559\u5316\u6A21\u5F0F\uFF0C\u5E76\u5411\u6B27\u6D32\u6EAF\u6E90\u7684\u53D1\u8F6B\uFF0C\u88AB\u516C\u8BA4\u4E3A\u5177\u6709\u5212\u65F6\u4EE3\u610F\u4E49\u7684\u7ECF\u5178\u4E4B\u4F5C\u3002\u7ED8\u753B\u4E4B\u4F59\uFF0C\u51FA\u7248\u6587\u5B66\u8457\u4F5C\u5341\u4F59\u90E8\u3002
message.index.team.ad3=\u5F20\u590D\u5174
message.index.team.ad3.con=\u6587\u5316\u90E8\u4E2D\u56FD\u753B\u5B66\u4F1A\u5E38\u52A1\u7406\u4E8B\u3001\u6587\u5316\u90E8\u4E2D\u5916\u6587\u5316\u4EA4\u6D41\u4E2D\u5FC3\u4E2D\u56FD\u5C71\u6C34\u753B\u521B\u4F5C\u9662\u526F\u9662\u957F\u3001\u4E2D\u592E\u6587\u53F2\u9986\u4E66\u753B\u9662\u7814\u7A76\u5458\u3001\u4E2D\u56FD\u53CB\u8054\u753B\u9662\u753B\u5BB6\u3002\u4F5C\u54C1\u66FE\u642D\u8F7D\u795E\u516D\u3001\u795E\u4E03\u9068\u6E38\u592A\u7A7A\u3002
message.index.team.ad4=\u80E1\u9524
message.index.team.ad4.con=1978\u5E74\u4F9B\u804C\u6545\u5BAB\u535A\u7269\u9662\uFF0C2004\u5E747\u6708\u81F32010\u5E746\u6708\u4EFB\u6545\u5BAB\u535A\u7269\u9662\u8D44\u6599\u4FE1\u606F\u4E2D\u5FC3\u4E3B\u4EFB\u3002\u4E2D\u56FD\u6587\u7269\u6444\u5F71\u5B66\u4F1A\u79D8\u4E66\u957F\uFF0C\u6545\u5BAB\u535A\u7269\u9662\u526F\u7814\u7A76\u9986\u5458\u3001\u6545\u5BAB\u535A\u7269\u9662\u5B66\u672F\u59D4\u5458\u4F1A\u59D4\u5458\u3002
message.index.team.ad5=\u9ECE\u6C5F
message.index.team.ad5.con=\u5FAE\u8F6F\u4E2D\u56FD CTO\u3001\u524D\u4E16\u7EAA\u4E92\u8054\u96C6\u56E2\u516C\u53F8\u521B\u65B0\u7814\u7A76\u9662\u9662\u957F\u3001\u4E2D\u5173\u6751\u533A\u5757\u94FE\u4EA7\u4E1A\u8054\u76DF\u79D8\u4E66\u957F,\u897F\u90E8\u4E91\u57FA\u5730\u603B\u88C1\uFF0C\u62E5\u6709 33 \u5E74\u96C6 IT\u3001\u7BA1\u7406\u548C\u91D1\u878D\u9886\u57DF\u7684\u5DE5\u4F5C\u7ECF\u9A8C\u3002\u53C2\u4E0E\u5317\u4EAC\u5E02\u9AD8\u7CBE\u5C16\u4EA7\u4E1A\u89C4\u5212\u3001\u653F\u7B56\u3001\u6807\u51C6\u548C\u57FA\u91D1\u521B\u7ACB\u3002
message.index.team.ad6=\u738B\u7ACB\u4EC1
message.index.team.ad6.con=\u533A\u5757\u94FE\u4EA7\u4E1A\u4E13\u5BB6\uFF0C\u66FE\u4EFB\u7F8E\u56FDFactom\u516C\u8BC1\u901A\u516C\u53F8\u526F\u603B\u88C1 \uFF0C\u73B0\u4E3A\u5317\u822A\u6570\u5B57\u793E\u4F1A\u548C\u533A\u5757\u94FE\u5B9E\u9A8C\u5BA4\u7814\u7A76\u5458  \u3001\u4E2D\u56FD\u80FD\u6E90\u533A\u5757\u94FE\u5B9E\u9A8C\u5BA4\u8054\u5408\u53D1\u8D77\u4EBA\u3001\u4E2D\u56FD\u533A\u5757\u94FE\u7814\u7A76\u8054\u76DF\u9AD8\u7EA7\u7814\u7A76\u5458 \u3001\u4E2D\u5173\u6751\u533A\u5757\u94FE\u4EA7\u4E1A\u8054\u76DF\u526F\u79D8\u4E66\u957F\u3002
message.index.team.ad7=\u5B81\u5F3A
message.index.team.ad7.con=\u8003\u53E4\u5B66\u5BB6\u3001\u827A\u672F\u53F2\u5BB6\u3001\u827A\u672F\u54C1\u4F30\u503C\u4E13\u5BB6\u3001\u8457\u540D\u753B\u5BB6\u3002\u54C8\u4F5B\u5927\u5B66\u827A\u672F\u5B66\u535A\u58EB\uFF0C\u4E2D\u56FD\u6559\u80B2\u90E8\u7279\u8058\u201C\u957F\u6C5F\u5B66\u8005\u201D\uFF0C\u9996\u90FD\u5E08\u8303\u5927\u5B66\u7F8E\u672F\u5B66\u9662\u3001\u5386\u53F2\u5B66\u9662\u6559\u6388\uFF0C\u535A\u58EB\u7814\u7A76\u751F\u5BFC\u5E08\u3002\u5317\u4EAC\u5E02\u201C\u6D77\u805A\u5DE5\u7A0B\u201D\u7279\u8058\u4E13\u5BB6\u3002
message.index.team.ad8=\uFF08\u6CD5\u7C4D\uFF09
message.index.team.ad8.con=\u62E5\u670918\u5E74\u7535\u4FE1\u548CIT\u9886\u57DF\u7684\u7ECF\u9A8C\uFF0C\u5E76\u5728\u7F8E\u56FD\u62E5\u6709\u4E00\u9879\u624B\u673A\u5B89\u5168\u7684\u4E13\u5229\u3002\u5E76\u5728\u7F8E\u56FD\u62E5\u6709\u4E00\u9879\u624B\u673A\u5B89\u5168\u7684\u4E13\u5229\u3002Yann\u66FE\u7ECF\u521B\u5EFA\u81EA\u5DF1\u7684\u516C\u53F8\u5E76\u6210\u529F\u5356\u6389\u3002\u73B0\u5728\u5168\u7403\u6700\u5927\u7684\u9884\u9632\u7A7A\u6C14\u6C61\u67D3\u7684\u667A\u80FD\u786C\u4EF6\u516C\u53F8\u62C5\u4EFBCTO\u3002
##########\u5408\u4F5C\u4F19\u4F34#########
message.index.partner=\u5408\u4F5C\u4F19\u4F34
##########\u65B0\u95FB#########
message.index.news=\u65B0\u95FB\u62A5\u9053